Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# seo.countryDataBoxTitle
source: What woladen currently knows
cs: Co woladen aktuálně ví
da: Det woladen kender nu
de: Was woladen aktuell kennt
el: Τι γνωρίζει τώρα το woladen
es: Lo que woladen conoce ahora
fi: Mitä woladen tietää nyt
fr: Ce que woladen connaît actuellement
hu: Amit a woladen most tud
it: Cosa conosce woladen ora
lb: Wat woladen aktuell kennt
lt: Ką woladen dabar žino
lv: Ko woladen pašlaik zina
mt: X’jaf woladen bħalissa
nb: Det woladen vet nå
nl: Wat woladen nu kent
nn: Det woladen veit no
pl: Co woladen wie teraz
pt: O que a woladen conhece agora
rm: Tge che woladen enconuscha ussa
sl: Kaj woladen trenutno pozna
sv: Vad woladen känner till nu
tr: woladen şu anda ne biliyor

# seo.countryDescription
source: Find available EV charging stops in {country} near bakeries, restaurants, shops, playgrounds and cafés.
cs: Najděte dostupné EV nabíjecí zastávky v {country} poblíž užitečných míst.
da: Find ledige EV-ladestop i {country} nær nyttige steder.
de: Finde verfügbare Ladestopps in {country} nahe Bäckereien, Restaurants, Läden, Spielplätzen und Cafés.
el: Βρείτε διαθέσιμες στάσεις φόρτισης EV σε {country} κοντά σε χρήσιμα μέρη.
es: Encuentra paradas de carga VE disponibles en {country} cerca de lugares útiles.
fi: Löydä vapaat EV-latauspysähdykset maassa {country} hyödyllisten paikkojen läheltä.
fr: Trouvez des arrêts de recharge disponibles en {country}, près de boulangeries, restaurants, boutiques, aires de jeux et cafés.
hu: Találj elérhető EV töltési megállókat itt: {country}, hasznos helyek közelében.
it: Trova soste di ricarica EV disponibili in {country} vicino a luoghi utili.
lb: Fann disponibel EV-Luedstopp a {country} no bei nëtzleche Plazen.
lt: Raskite laisvus EV įkrovimo sustojimus šalyje {country} prie naudingų vietų.
lv: Atrodi pieejamas EV uzlādes pieturas valstī {country} pie noderīgām vietām.
mt: Sib waqfiet tal-iċċarġjar EV f’{country} ħdejn postijiet utli.
nb: Finn ledige EV-ladestopp i {country} nær nyttige steder.
nl: Vind beschikbare laadstops in {country} bij bakkerijen, restaurants, winkels, speeltuinen en cafés.
nn: Finn ledige EV-ladestopp i {country} nær nyttige stader.
pl: Znajdź dostępne postoje ładowania EV w {country} blisko przydatnych miejsc.
pt: Encontre paragens de carregamento VE disponíveis em {country} perto de locais úteis.
rm: Chatta fermadas da chargiar EV disponiblas en {country} sper lieus utils.
sl: Poiščite razpoložljive EV polnilne postanke v {country} blizu uporabnih krajev.
sv: Hitta lediga EV-laddstopp i {country} nära nyttiga platser.
tr: {country} içinde yararlı yerlerin yakınında uygun EV şarj molaları bul.

# seo.countryH1
source: EV Charging Stops in {country}
cs: EV nabíjecí zastávky v {country}
da: EV-ladestop i {country}
de: Ladestopps in {country}
el: Στάσεις φόρτισης EV σε {country}
es: Paradas de carga VE en {country}
fi: EV-latauspysähdykset maassa {country}
fr: Arrêts de recharge en {country}
hu: EV töltési megállók itt: {country}
it: Soste di ricarica EV in {country}
lb: EV-Luedstopp a {country}
lt: EV įkrovimo sustojimai šalyje {country}
lv: EV uzlādes pieturas valstī {country}
mt: Waqfiet tal-iċċarġjar EV f’{country}
nb: EV-ladestopp i {country}
nl: Laadstops in {country}
nn: EV-ladestopp i {country}
pl: Postoje ładowania EV w {country}
pt: Paragens de carregamento VE em {country}
rm: Fermadas da chargiar EV en {country}
sl: EV polnilni postanki v {country}
sv: EV-laddstopp i {country}
tr: {country} EV şarj molaları

# seo.countryIntro
source: Find available EV charging stops across {country} near useful places. Because charging time should be time well spent.
cs: Najděte dostupné EV nabíjecí zastávky v {country} poblíž užitečných míst. Čas nabíjení má být dobře využitý čas.
da: Find ledige EV-ladestop i {country} nær nyttige steder. Ladetid skal være godt brugt tid.
de: Finde verfügbare Ladestopps in {country} mit nützlichen Orten in der Nähe. Denn Ladezeit sollte gut genutzte Zeit sein.
el: Βρείτε διαθέσιμες στάσεις φόρτισης EV σε {country} κοντά σε χρήσιμα μέρη. Ο χρόνος φόρτισης πρέπει να είναι χρήσιμος χρόνος.
es: Encuentra paradas de carga VE disponibles en {country} cerca de lugares útiles. El tiempo de carga debe ser tiempo bien aprovechado.
fi: Löydä vapaat EV-latauspysähdykset maassa {country} hyödyllisten paikkojen läheltä. Latausajan pitäisi olla hyvin käytettyä aikaa.
fr: Trouvez des arrêts de recharge disponibles en {country}, avec des lieux utiles à proximité. Le temps de recharge doit être du temps bien utilisé.
hu: Találj elérhető EV töltési megállókat itt: {country}, hasznos helyek közelében. A töltési idő legyen jól használt idő.
it: Trova soste di ricarica EV disponibili in {country} vicino a luoghi utili. Il tempo di ricarica dovrebbe essere tempo ben speso.
lb: Fann disponibel EV-Luedstopp a {country} no bei nëtzleche Plazen. Luedzäit soll gutt genotzt Zäit sinn.
lt: Raskite laisvus EV įkrovimo sustojimus šalyje {country} prie naudingų vietų. Įkrovimo laikas turi būti naudingas laikas.
lv: Atrodi pieejamas EV uzlādes pieturas valstī {country} pie noderīgām vietām. Uzlādes laikam jābūt lietderīgam laikam.
mt: Sib waqfiet tal-iċċarġjar EV f’{country} ħdejn postijiet utli. Il-ħin tal-iċċarġjar għandu jkun ħin użat tajjeb.
nb: Finn ledige EV-ladestopp i {country} nær nyttige steder. Ladetid bør være godt brukt tid.
nl: Vind beschikbare laadstops in {country} met nuttige plekken in de buurt. Want laadtijd moet goed bestede tijd zijn.
nn: Finn ledige EV-ladestopp i {country} nær nyttige stader. Ladetid bør vere godt brukt tid.
pl: Znajdź dostępne postoje ładowania EV w {country} blisko przydatnych miejsc. Czas ładowania powinien być dobrze wykorzystany.
pt: Encontre paragens de carregamento VE disponíveis em {country} perto de locais úteis. O tempo de carregamento deve ser tempo bem usado.
rm: Chatta fermadas da chargiar EV disponiblas en {country} sper lieus utils. Il temp da chargiar duai esser temp bain utilisà.
sl: Poiščite razpoložljive EV polnilne postanke v {country} blizu uporabnih krajev. Čas polnjenja naj bo dobro izkoriščen čas.
sv: Hitta lediga EV-laddstopp i {country} nära nyttiga platser. Laddtid ska vara väl använd tid.
tr: {country} içinde yararlı yerlerin yakınında uygun EV şarj molaları bul. Şarj zamanı iyi değerlendirilmiş zaman olmalı.

# seo.countryTitle
source: EV Charging Stops in {country} | woladen
cs: EV nabíjecí zastávky v {country} | woladen
da: EV-ladestop i {country} | woladen
de: Ladestopps in {country} | woladen
el: Στάσεις φόρτισης EV σε {country} | woladen
es: Paradas de carga VE en {country} | woladen
fi: EV-latauspysähdykset maassa {country} | woladen
fr: Arrêts de recharge en {country} | woladen
hu: EV töltési megállók itt: {country} | woladen
it: Soste di ricarica EV in {country} | woladen
lb: EV-Luedstopp a {country} | woladen
lt: EV įkrovimo sustojimai šalyje {country} | woladen
lv: EV uzlādes pieturas valstī {country} | woladen
mt: Waqfiet tal-iċċarġjar EV f’{country} | woladen
nb: EV-ladestopp i {country} | woladen
nl: Laadstops in {country} | woladen
nn: EV-ladestopp i {country} | woladen
pl: Postoje ładowania EV w {country} | woladen
pt: Paragens de carregamento VE em {country} | woladen
rm: Fermadas da chargiar EV en {country} | woladen
sl: EV polnilni postanki v {country} | woladen
sv: EV-laddstopp i {country} | woladen
tr: {country} EV şarj molaları | woladen

# seo.coverageDescription
source: See the countries currently covered by woladen, with station counts, charging points, and fast-charging locations.
cs: Podívejte se na země, které woladen aktuálně pokrývá, včetně počtu stanic, nabíjecích bodů a rychlonabíjecích míst.
da: Se de lande woladen dækker i dag med antal stationer, ladepunkter og hurtigladesteder.
de: Sieh, welche Länder woladen aktuell abdeckt, mit Stationszahlen, Ladepunkten und Schnellladestandorten.
el: Δείτε τις χώρες που καλύπτει σήμερα το woladen, με αριθμούς σταθμών, σημείων φόρτισης και ταχείας φόρτισης.
es: Consulta los países que cubre actualmente woladen, con estaciones, puntos de carga y ubicaciones de carga rápida.
fi: Katso woladenin nykyiset maat sekä asemien, latauspisteiden ja pikalatauspaikkojen määrät.
fr: Consultez les pays actuellement couverts par woladen, avec les stations, points de charge et sites de recharge rapide.
hu: Nézd meg a woladen által jelenleg lefedett országokat az állomások, töltőpontok és gyorstöltő helyek számával.
it: Vedi i paesi attualmente coperti da woladen, con stazioni, punti di ricarica e località di ricarica rapida.
lb: Kuck d’Länner déi woladen aktuell ofdeckt, mat Zuelen zu Statiounen, Luedpunkten a Schnellluedplazen.
lt: Peržiūrėkite šalis, kurias šiuo metu apima woladen, su stotelių, įkrovimo taškų ir greitojo įkrovimo vietų skaičiais.
lv: Skati valstis, ko woladen pašlaik aptver, ar staciju, uzlādes punktu un ātrās uzlādes vietu skaitu.
mt: Ara l-pajjiżi li woladen ikopri bħalissa, bin-numri ta’ stazzjonijiet, punti tal-iċċarġjar u postijiet ta’ ċċarġjar rapidu.
nb: Se landene woladen dekker nå, med antall stasjoner, ladepunkter og hurtigladesteder.
nl: Bekijk de landen die woladen momenteel dekt, met aantallen stations, laadpunten en snellaadlocaties.
nn: Sjå landa woladen dekkjer no, med tal på stasjonar, ladepunkt og hurtigladestader.
pl: Zobacz kraje obecnie obsługiwane przez woladen wraz z liczbą stacji, punktów ładowania i lokalizacji szybkiego ładowania.
pt: Veja os países atualmente cobertos pela woladen, com estações, pontos de carregamento e locais de carregamento rápido.
rm: Vesa ils pajais che woladen cuvra actualmain, cun dumbers da staziuns, puncts da chargiar e lieus da chargiar svelt.
sl: Oglejte si države, ki jih woladen trenutno pokriva, s številom postaj, polnilnih točk in lokacij hitrega polnjenja.
sv: Se länderna woladen täcker i dag med antal stationer, laddpunkter och snabbladdningsplatser.
tr: woladen’in şu anda kapsadığı ülkeleri istasyon, şarj noktası ve hızlı şarj konumu sayılarıyla gör.

# seo.coverageH1
source: EV Charging Coverage Across Europe
cs: Pokrytí nabíjení v Evropě
da: Ladedækning i Europa
de: Ladeabdeckung in Europa
el: Κάλυψη φόρτισης στην Ευρώπη
es: Cobertura de carga en Europa
fi: Latauskattavuus Euroopassa
fr: Couverture de recharge en Europe
hu: Töltési lefedettség Európában
it: Copertura di ricarica in Europa
lb: Luedofdeckung an Europa
lt: Įkrovimo aprėptis Europoje
lv: Uzlādes pārklājums Eiropā
mt: Kopertura tal-iċċarġjar fl-Ewropa
nb: Ladedekning i Europa
nl: Laaddekking in Europa
nn: Ladedekning i Europa
pl: Zasięg ładowania w Europie
pt: Cobertura de carregamento na Europa
rm: Cuvrida da chargiar en l'Europa
sl: Pokritost polnjenja v Evropi
sv: Laddtäckning i Europa
tr: Avrupa’da şarj kapsamı

# seo.coverageIntro
source: woladen helps you find available chargers in the countries we currently serve: fast chargers for cars, useful places for the people inside them.
cs: woladen vám pomůže najít dostupné nabíječky v pokrytých zemích: rychlonabíječky pro auto a užitečná místa pro lidi.
da: woladen hjælper dig med at finde ledige ladere i de lande, vi dækker: hurtigladere til bilen og nyttige steder til menneskerne i den.
de: woladen hilft dir, verfügbare Ladestopps in den aktuell abgedeckten Ländern zu finden: Schnelllader fürs Auto, nützliche Orte für die Menschen darin.
el: Το woladen σας βοηθά να βρείτε διαθέσιμους φορτιστές στις χώρες που καλύπτουμε: ταχυφορτιστές για το αυτοκίνητο και χρήσιμα μέρη για τους ανθρώπους.
es: woladen te ayuda a encontrar cargadores disponibles en los países cubiertos: cargadores rápidos para el coche y lugares útiles para las personas.
fi: woladen auttaa löytämään vapaita latureita katetuissa maissa: pikalatureita autolle ja hyödyllisiä paikkoja matkustajille.
fr: woladen vous aide à trouver des arrêts de recharge disponibles dans les pays actuellement couverts : des chargeurs rapides pour la voiture, des lieux utiles pour les personnes à bord.
hu: A woladen segít elérhető töltőket találni a lefedett országokban: gyorstöltők az autónak és hasznos helyek az embereknek.
it: woladen ti aiuta a trovare caricatori disponibili nei paesi coperti: ricarica rapida per l’auto e luoghi utili per le persone.
lb: woladen hëlleft dir disponibel Luedstatiounen an den ofgedeckte Länner ze fannen: Schnelllader fir den Auto an nëtzlech Plaze fir d’Leit.
lt: woladen padeda rasti laisvus įkroviklius aptarnaujamose šalyse: greiti įkrovikliai automobiliui ir naudingos vietos žmonėms.
lv: woladen palīdz atrast pieejamus lādētājus aptvertajās valstīs: ātrie lādētāji auto un noderīgas vietas cilvēkiem.
mt: woladen jgħinek issib ċarġers disponibbli fil-pajjiżi koperti: ċarġers rapidi għall-karozza u postijiet utli għan-nies.
nb: woladen hjelper deg å finne ledige ladere i landene vi dekker: hurtigladere for bilen og nyttige steder for menneskene i den.
nl: woladen helpt je beschikbare laadstops te vinden in de landen die we momenteel bedienen: snelladers voor de auto, nuttige plekken voor de mensen erin.
nn: woladen hjelper deg å finne ledige ladarar i landa vi dekkjer: hurtigladarar for bilen og nyttige stader for folka i han.
pl: woladen pomaga znaleźć dostępne ładowarki w obsługiwanych krajach: szybkie ładowarki dla auta i przydatne miejsca dla ludzi.
pt: A woladen ajuda-o a encontrar carregadores disponíveis nos países cobertos: carregadores rápidos para o carro e locais úteis para as pessoas.
rm: woladen gida a chattar chargiaders disponibels en ils pajais cuvrids: chargiaders svelts per l’auto e lieus utils per las persunas.
sl: woladen vam pomaga najti razpoložljive polnilnice v pokritih državah: hitre polnilnice za avto in uporabne kraje za ljudi.
sv: woladen hjälper dig hitta lediga laddare i täckta länder: snabbladdare för bilen och nyttiga platser för människorna i den.
tr: woladen kapsanan ülkelerde uygun şarj cihazları bulmana yardım eder: araba için hızlı şarj, insanlar için yararlı yerler.

# seo.coverageLinkLabel
source: Coverage
cs: Pokrytí
da: Dækning
de: Abdeckung
el: Κάλυψη
es: Cobertura
fi: Kattavuus
fr: Couverture
hu: Lefedettség
it: Copertura
lb: Ofdeckung
lt: Aprėptis
lv: Pārklājums
mt: Kopertura
nb: Dekning
nl: Dekking
nn: Dekning
pl: Zasięg
pt: Cobertura
rm: Cuvrida
sl: Pokritost
sv: Täckning
tr: Kapsam

# seo.coveragePath
source: coverage
cs: pokryti
da: daekning
de: abdeckung
el: kalypsi
es: cobertura
fi: kattavuus
fr: couverture
hu: lefedettseg
it: copertura
lb: ofdeckung
lt: apreptis
lv: parklajums
mt: kopertura
nb: dekning
nl: dekking
nn: dekning
pl: zasieg
pt: cobertura
rm: cuvrida
sl: pokritost
sv: tackning
tr: kapsam

# seo.coverageTitle
source: EV Charging Coverage Across Europe | woladen
cs: Pokrytí nabíjení v Evropě | woladen
da: Ladedækning i Europa | woladen
de: Ladeabdeckung in Europa | woladen
el: Κάλυψη φόρτισης στην Ευρώπη | woladen
es: Cobertura de carga en Europa | woladen
fi: Latauskattavuus Euroopassa | woladen
fr: Couverture de recharge en Europe | woladen
hu: Töltési lefedettség Európában | woladen
it: Copertura di ricarica in Europa | woladen
lb: Luedofdeckung an Europa | woladen
lt: Įkrovimo aprėptis Europoje | woladen
lv: Uzlādes pārklājums Eiropā | woladen
mt: Kopertura tal-iċċarġjar fl-Ewropa | woladen
nb: Ladedekning i Europa | woladen
nl: Laaddekking in Europa | woladen
nn: Ladedekning i Europa | woladen
pl: Zasięg ładowania w Europie | woladen
pt: Cobertura de carregamento na Europa | woladen
rm: Cuvrida da chargiar en l'Europa | woladen
sl: Pokritost polnjenja v Evropi | woladen
sv: Laddtäckning i Europa | woladen
tr: Avrupa’da şarj kapsamı | woladen

# seo.dataFreshness
source: Static coverage generated {date}.
cs: Statické pokrytí vygenerováno {date}.
da: Statisk dækning genereret {date}.
de: Statische Abdeckung erzeugt am {date}.
el: Η στατική κάλυψη δημιουργήθηκε {date}.
es: Cobertura estática generada el {date}.
fi: Staattinen kattavuus luotu {date}.
fr: Couverture statique générée le {date}.
hu: Statikus lefedettség generálva: {date}.
it: Copertura statica generata il {date}.
lb: Statesch Ofdeckung generéiert {date}.
lt: Statinė aprėptis sugeneruota {date}.
lv: Statiskais pārklājums ģenerēts {date}.
mt: Kopertura statika ġġenerata {date}.
nb: Statisk dekning generert {date}.
nl: Statische dekking gegenereerd op {date}.
nn: Statisk dekning generert {date}.
pl: Statyczny zasięg wygenerowano {date}.
pt: Cobertura estática gerada em {date}.
rm: Cuvrida statica generada {date}.
sl: Statična pokritost ustvarjena {date}.
sv: Statisk täckning genererad {date}.
tr: Statik kapsam {date} tarihinde oluşturuldu.

# seo.exploreCoverage
source: Explore coverage
cs: Pokrytí
da: Dækning
de: Abdeckung entdecken
el: Κάλυψη
es: Cobertura
fi: Kattavuus
fr: Explorer la couverture
hu: Lefedettség
it: Copertura
lb: Ofdeckung
lt: Aprėptis
lv: Pārklājums
mt: Kopertura
nb: Dekning
nl: Dekking verkennen
nn: Dekning
pl: Zasięg
pt: Cobertura
rm: Cuvrida
sl: Pokritost
sv: Täckning
tr: Kapsam

# seo.fastStationsLabel
source: Fast-charging locations
cs: Místa rychlého nabíjení
da: Hurtigladesteder
de: Schnellladestandorte
el: Τοποθεσίες ταχείας φόρτισης
es: Ubicaciones de carga rápida
fi: Pikalatauspaikat
fr: Sites de recharge rapide
hu: Gyorstöltő helyek
it: Località di ricarica rapida
lb: Schnellluedplazen
lt: Greitojo įkrovimo vietos
lv: Ātrās uzlādes vietas
mt: Postijiet ta’ ċċarġjar rapidu
nb: Hurtigladesteder
nl: Snellaadlocaties
nn: Hurtigladestader
pl: Lokalizacje szybkiego ładowania
pt: Locais de carregamento rápido
rm: Lieus da chargiar svelt
sl: Lokacije hitrega polnjenja
sv: Snabbladdningsplatser
tr: Hızlı şarj konumları

# seo.homeCountryListTitle
source: Explore countries
cs: Prozkoumat země
da: Udforsk lande
de: Länder entdecken
el: Εξερεύνηση χωρών
es: Explorar países
fi: Selaa maita
fr: Explorer les pays
hu: Országok böngészése
it: Esplora paesi
lb: Länner entdecken
lt: Naršyti šalis
lv: Izpētīt valstis
mt: Esplora pajjiżi
nb: Utforsk land
nl: Landen verkennen
nn: Utforsk land
pl: Przeglądaj kraje
pt: Explorar países
rm: Explorar pajais
sl: Razišči države
sv: Utforska länder
tr: Ülkeleri keşfet

# seo.homeDescription
source: Find available chargers near bakeries, restaurants, shops, playgrounds and cafés across Europe.
cs: Najděte dostupné nabíjecí zastávky v Evropě poblíž užitečných míst.
da: Find ledige ladestop i Europa nær nyttige steder.
de: Finde verfügbare Ladestopps in Europa nahe Bäckereien, Restaurants, Läden, Spielplätzen und Cafés.
el: Βρείτε διαθέσιμες στάσεις φόρτισης στην Ευρώπη κοντά σε χρήσιμα μέρη.
es: Encuentra paradas de carga disponibles en Europa cerca de lugares útiles.
fi: Löydä vapaat latauspysähdykset Euroopassa hyödyllisten paikkojen läheltä.
fr: Trouvez des arrêts de recharge disponibles en Europe près de boulangeries, restaurants, boutiques, aires de jeux et cafés.
hu: Találj elérhető töltési megállókat Európában hasznos helyek közelében.
it: Trova soste di ricarica disponibili in Europa vicino a luoghi utili.
lb: Fann disponibel Luedstopp an Europa no bei nëtzleche Plazen.
lt: Raskite laisvus įkrovimo sustojimus Europoje prie naudingų vietų.
lv: Atrodi pieejamas uzlādes pieturas Eiropā pie noderīgām vietām.
mt: Sib waqfiet tal-iċċarġjar disponibbli fl-Ewropa ħdejn postijiet utli.
nb: Finn ledige ladestopp i Europa nær nyttige steder.
nl: Vind beschikbare laadstops in Europa bij bakkerijen, restaurants, winkels, speeltuinen en cafés.
nn: Finn ledige ladestopp i Europa nær nyttige stader.
pl: Znajdź dostępne postoje ładowania w Europie blisko przydatnych miejsc.
pt: Encontre paragens de carregamento disponíveis na Europa perto de locais úteis.
rm: Chatta fermadas da chargiar disponiblas en l’Europa sper lieus utils.
sl: Poiščite razpoložljive polnilne postanke v Evropi blizu uporabnih krajev.
sv: Hitta lediga laddstopp i Europa nära nyttiga platser.
tr: Avrupa’da yararlı yerlerin yakınında uygun şarj molaları bul.

# seo.homeIntro
source: Find available chargers near bakeries, restaurants, shops, playgrounds and cafés across Europe. Because charging time should be time well spent.
cs: Najděte dostupné nabíjecí zastávky v Evropě poblíž pekáren, restaurací, obchodů, hřišť a kaváren. Čas nabíjení má být dobře využitý čas.
da: Find ledige ladestop i Europa nær bagerier, restauranter, butikker, legepladser og caféer. Ladetid skal være godt brugt tid.
de: Finde verfügbare Ladestopps in Europa nahe Bäckereien, Restaurants, Läden, Spielplätzen und Cafés. Denn Ladezeit sollte gut genutzte Zeit sein.
el: Βρείτε διαθέσιμες στάσεις φόρτισης στην Ευρώπη κοντά σε φούρνους, εστιατόρια, καταστήματα, παιδικές χαρές και καφέ. Ο χρόνος φόρτισης πρέπει να είναι χρήσιμος χρόνος.
es: Encuentra paradas de carga disponibles en Europa cerca de panaderías, restaurantes, tiendas, parques infantiles y cafeterías. El tiempo de carga debe ser tiempo bien aprovechado.
fi: Löydä vapaat latauspysähdykset Euroopassa leipomoiden, ravintoloiden, kauppojen, leikkipaikkojen ja kahviloiden läheltä. Latausajan pitäisi olla hyvin käytettyä aikaa.
fr: Trouvez des arrêts de recharge disponibles en Europe près de boulangeries, restaurants, boutiques, aires de jeux et cafés. Le temps de recharge doit être du temps bien utilisé.
hu: Találj elérhető töltési megállókat Európában pékségek, éttermek, üzletek, játszóterek és kávézók közelében. A töltési idő legyen jól használt idő.
it: Trova soste di ricarica disponibili in Europa vicino a panetterie, ristoranti, negozi, aree giochi e caffè. Il tempo di ricarica dovrebbe essere tempo ben speso.
lb: Fann disponibel Luedstopp an Europa no bei Bäckereien, Restauranten, Butteker, Spillplazen a Caféen. Luedzäit soll gutt genotzt Zäit sinn.
lt: Raskite laisvus įkrovimo sustojimus Europoje prie kepyklų, restoranų, parduotuvių, žaidimų aikštelių ir kavinių. Įkrovimo laikas turi būti naudingas laikas.
lv: Atrodi pieejamas uzlādes pieturas Eiropā pie maiznīcām, restorāniem, veikaliem, rotaļu laukumiem un kafejnīcām. Uzlādes laikam jābūt lietderīgam laikam.
mt: Sib waqfiet tal-iċċarġjar disponibbli fl-Ewropa ħdejn fran, ristoranti, ħwienet, żoni tal-logħob u kafetteriji. Il-ħin tal-iċċarġjar għandu jkun ħin użat tajjeb.
nb: Finn ledige ladestopp i Europa nær bakerier, restauranter, butikker, lekeplasser og kafeer. Ladetid bør være godt brukt tid.
nl: Vind beschikbare laadstops in Europa bij bakkerijen, restaurants, winkels, speeltuinen en cafés. Want laadtijd moet goed bestede tijd zijn.
nn: Finn ledige ladestopp i Europa nær bakeri, restaurantar, butikkar, leikeplassar og kafear. Ladetid bør vere godt brukt tid.
pl: Znajdź dostępne postoje ładowania w Europie blisko piekarni, restauracji, sklepów, placów zabaw i kawiarni. Czas ładowania powinien być dobrze wykorzystany.
pt: Encontre paragens de carregamento disponíveis na Europa perto de padarias, restaurantes, lojas, parques infantis e cafés. O tempo de carregamento deve ser tempo bem usado.
rm: Chatta fermadas da chargiar disponiblas en l’Europa sper furnarias, restaurants, butias, plazzas da gieu e cafés. Il temp da chargiar duai esser temp bain utilisà.
sl: Poiščite razpoložljive polnilne postanke v Evropi blizu pekarn, restavracij, trgovin, igrišč in kavarn. Čas polnjenja naj bo dobro izkoriščen čas.
sv: Hitta lediga laddstopp i Europa nära bagerier, restauranger, butiker, lekplatser och kaféer. Laddtid ska vara väl använd tid.
tr: Avrupa’da fırınlar, restoranlar, mağazalar, oyun alanları ve kafelerin yakınında uygun şarj molaları bul. Şarj zamanı iyi değerlendirilmiş zaman olmalı.
